export function FaqItemOne() {
    return `
        <p class="faq-answer">
            Мониторът за качество на въздуха може да измерва с точност въздуха само в една стая. Ако искате да разберете качеството на въздуха в няколко стаи, например в хола и спалнята, препоръчваме да поставите монитор във всяка стая.
        </p>
    `
}

export function FaqItemTwo() {
    return `
        <p class="faq-answer">
            Можете да получите достъп до данните за качеството на въздуха отвсякъде с помощта на приложението Airthings. Освен това изпращаме известия чрез приложението, за да ви предупредим, ако някой аспект на въздуха в помещението ви е нездравословен. Всеки монитор има и зелен, жълт или червен индикатор за бърза проверка на качеството на въздуха.
        </p>
    `
}


export function FaqItemThree() {
    return `
        <p class="faq-answer">
            Приложението Airthings предоставя персонализирани практически съвети за това как да се справите с възникналите проблеми, свързани с качеството на въздуха. Често решенията са прости, като например отваряне на прозорец или врата, включване на кухненски вентилатор или увеличаване на мощността на пречиствателя на въздуха. Каквито и да са проблемите ви с качеството на въздуха, има решение и можете да използвате монитора за качество на въздуха, за да проследите подобренията и да се уверите, че действията ви имат положителен ефект.
        </p>
    `
}


export function FaqItemFour() {
    return `
        <p class="faq-answer">
            В идеалния случай поставете монитора за качеството на въздуха близо до местата, където прекарвате най-много време, но на разстояние най-малко 3 метра от вас. Избягвайте да поставяте устройството твърде близо до прозорци, врати или вентилационни отвори, тъй като те могат да изкривят показанията.
        </p>
    `
}