export function ViewPlusFaqItemOne() {
    return `
        <p class="faq-answer">
            Да. View Plus се свързва с домашната ви Wi-Fi мрежа. Благодарение на интернет свързаността не само ще имате достъп до показанията в реално време от всяко място, но и ще получавате навременни известия при влошаване на качеството на въздуха. Освен това можете да използвате системи за интелигентен дом като IFTTT или Homey, за да създавате потоци за автоматизация на дома, използвайки показанията на сензорите като задействащи фактори.
        </p>
    `
}

export function ViewPlusFaqItemTwo() {
    return `
        <p class="faq-answer">
            Естеството на въздуха и измерването на неговите компоненти означава, че винаги има възможност за малки отклонения. Имайте предвид, че всеки производител на сензори за въздух трябва да съобщи очаквания диапазон на точност на устройството. Това е една от причините (няколко), поради които две устройства от една и съща или различни марки могат да бъдат поставени едно до друго и да отчитат малко по-различни стойности. Това не означава, че едното от тях е дефектно. Възможно е и двете устройства да отчитат стойности в рамките на техния диапазон на точност. Airthings използва само най-надеждните и доказани технологии за своите монитори за качеството на въздуха. В допълнение към нашия патентован сензор за радон, на който собствениците на жилища и професионалистите се доверяват от 2011 г. насам, ние използваме лазерно базиран сензор за частици и NDIR сензор за въглероден диоксид. Проверете продуктовия лист на монитора за подробности относно всеки сензор и диапазона на точност. Ако подозирате, че устройството ви отчита неточни стойности, свържете се с екипа за поддръжка на Airthings.
        </p>
    `
}


export function ViewPlusFaqItemThree() {
    return `
        <p class="faq-answer">
Функцията на хъба позволява на View Plus да разшири интернет връзката си с мониторите Airthings Wave, които сами по себе си използват само Bluetooth връзка. Собствениците на жилища, които наблюдават въздуха в няколко стаи, използвайки комбинация от монитори View и Wave, могат да използват приложението, за да свържат мониторите Wave с концентратора на View. Освен че предоставя всички предимства на интернет достъпа до информацията от монитора Wave, то също така позволява навременни известия за качеството на въздуха и удължава живота на батерията на монитора Wave.
        </p>
    `
}


export function ViewPlusFaqItemFour() {
    return `
        <p class="faq-answer">
        Можете да използвате View Plus във всяка стая на закрито, в която искате да следите качеството на въздуха. Тъй като това е нашият най-всеобхватен монитор, препоръчваме да го поставите в помещения, където семейството се събира и прекарва време заедно - като кухнята или семейната стая. Въпреки това със сигурност можете да го използвате и в други помещения, за да получите широк поглед върху качеството на въздуха. Никога не поставяйте монитора на открито или в условия с влажност над 85% - това може да доведе до трайно увреждане на датчика за радон във вътрешността му. За най-добри резултати избягвайте да го поставяте на разстояние по-малко от 3 фута / 90 см от вентилационни отвори, вентилатори, прозорци или врати - източници на вентилация, които могат да изкривят показанията. Също така е добре да поставите устройството в стая близо до мястото, където хората прекарват времето си, и на средна височина за дишане - и никога на височина, по-голяма от 6 фута (182 см). Можете да го поставите върху повърхност или да използвате отворите за винтове в задния панел, за да го монтирате на стена.
        </p>
    `
}