export function WaveEnhanceFaqItemOne() {
    return `
        <p class="faq-answer">
    Можете да използвате Wave Enhance във всяка стая на закрито, където искате да разберете по-добре качеството на въздуха. Тъй като измерва въглеродния диоксид - ключов фактор, влияещ върху качеството на съня и способността за съсредоточаване, смятаме, че това е чудесен вариант за спални и домашни офиси. За да постигнете най-добри резултати, избягвайте да го поставяте на по-малко от 3 фута / 90 см от вентилационни отвори, вентилатори, прозорци или врати - източници на вентилация, които могат да изкривят показанията. Също така е добра идея да поставите устройството в стая близо до мястото, където хората прекарват времето си, и на средна височина за дишане - и никога на височина, по-голяма от 6 фута (200 см). Поставете го върху повърхност с помощта на сгъваемата стойка за маса или използвайте винт или използвайте ленти с двустранна лента (включени в комплекта), за да го монтирате на стена.
        </p>
    `
}

export function WaveEnhanceFaqItemTwo() {
    return `
        <p class="faq-answer">
Не (но е възможно!). Нека обясним. Wave Enhance е оборудван с Bluetooth и синхронизира данните за качеството на въздуха, които събира, с вашето приложение само когато телефонът ви е в обхвата на Bluetooth (около 30 фута или 10 м) и приложението е отворено. Самостоятелно то не е свързано с интернет за достъп по всяко време. Въпреки това, ако имате и монитор View Plus или друг монитор от серията View, той може да действа като интернет хъб за вашия Wave Enhance. Просто включете монитора View в електрически контакт (с помощта на предоставения кабел), за да активирате концентратора, след което използвайте приложението Airthings, за да свържете Wave Enhance с концентратора. Благодарение на интернет свързаността не само ще имате достъп до показанията в реално време от всяко място, но и ще получавате навременни известия при влошаване на качеството на въздуха. Освен това можете да използвате системи за интелигентен дом като IFTTT или Homey, за да създадете потоци за автоматизация на дома, използвайки показанията на сензорите като спусъци.
        </p>
    `
}


export function WaveEnhanceFaqItemThree() {
    return `
        <p class="faq-answer">

Не, не записва никакъв звук. Информацията, която събира, е предназначена за измерване на нивото на постоянния фонов шум в децибели (dBA). Ето как работи: Сензорът за ниво на звука извършва измерване на всеки 6 секунди с продължителност 60 милисекунди. Това измерване се приема като стойност в децибели (dBA). След това отделните измервания на нивото на звука се добавят към други, за да се формира средното ниво на звука. Те ви дават добра представа за средното ниво на фоновия шум в помещението. Това също така означава, че силните, внезапни, изолирани шумове, които могат да се появят, е малко вероятно да бъдат отразени в средните нива на звука.
        </p>
    `
}


export function WaveEnhanceFaqItemFour() {
    return `
        <p class="faq-answer">

През първата седмица сензорът за ЛОС трябва да се адаптира към околната среда. Показанията през първата седмица може да са непостоянни - не се притеснявайте, това се очаква. Останалите сензори - за въглероден диоксид (CO2), влажност, температура и въздушно налягане - са готови от първия ден.
        </p>
    `
}